apollographql.vscode-apollo
astro-build.astro-vscode
bradlc.vscode-tailwindcss
dbaeumer.vscode-eslint
eamodio.gitlens
esbenp.prettier-vscode
GitHub.copilot
GitHub.copilot-chat
golang.go
GraphQL.vscode-graphql
heybourn.headwind
kamikillerto.vscode-colorize
mikestead.dotenv
Orta.vscode-jest
Prisma.prisma
rangav.vscode-thunder-client
sdras.night-owl
VisualStudioExptTeam.vscodeintellicode
vscodevim.vim
